IdeaRS.Connections
ConnectionPropData Constructor
Compatible with IDEA StatiCa 0.0
Initializes a new instance of the ConnectionPropData class
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ConnectionPropData()
See Also
Reference
ConnectionPropData Class
ConnectionPropData Overload
IdeaRS.Connections.Data Namespace